src/Analysis/医药行业.org
#+OPTIONS: num:nil H:2 toc:t \n:nil @:t ::t |:t ^:t -:t f:t *:t TeX:t LaTeX:nil skip:nil d:t tags:not-in-toc
#+TITLE: 医药行业


* 总括
总结来自如下的:
1. [[http://xueqiu.com/8152922548/41767278][【干货合集】医药股投资全解析（入门篇）]]
2. [[http://xueqiu.com/8152922548/42334471][【干货合集】医药股投资全解析（进阶篇）]]

* 投资国内医药市场的要点：
1. 未来中国医药市场高确定的增长率可能会成为未来中国整体经济增速放缓后
   的一道亮丽风景线
2. 既然中国医药企业的研发能力弱小，那么一方面强的研发能力更应该溢价，
   另一方面给我最重要的启发是，在中国市场上投资医药股更需要加重视企业
   的营销能力；
3. 今天多数中国医药企业的销售能力是建立在以药养医的龌龊环境下的，今后
   这一块会如何演化，演化完成后，什么类型的公司会具备最强的销售能力呢？
4. 无论怎么强调销售的重要性，也不能忘记对医药公司盈利性产生重大影响一
   定还是要有好的产品，重磅炸弹式的大产品是企业盈利性的关键。研发和产
   品是医药公司的生命线。
5. 高度关注医改，特别是公立医院的改革动向，我相信一切不合理的现象都不
   可能长期存在，虽然改变需要漫长的时间。但我坚信滥用“利益药”、回扣
   促销、政府对医疗投入的不到位等等一切不合理想象最终会逐步改善。
6. 把我的注意力集中在押注这个市场未来的前3、前5、最多10的大赢家上，长
   远看这个行业一直齐涨共跌不可能的，一定要设法押到Winners take all的
   大赢家上面。
7. 特别关注到国药控股这个家伙在中国医药产业链上所形成的相对竞争优势
    是压倒性，而且这种趋势可能会在未来强化，我也特别注意到国药集团有极
    大的概率会进入Top3，或者说最有希望成中国最大的医药产业集团（注：再
    重申一下，没有现在推荐买入国控。还需要更严密的逻辑，更高确定性才能
    锁定标的）

* 投资医药行业需要的知识
+ 最好能建立一个关于“疾病-治疗-药物”的知识网，对于各种药物都能在这张
  网中找到定位，也就是所谓的对药品属性的理解！
+ 疾病分类：我觉得既然要投医药，那么就要了解医药如何治病，不需要把疾病
  的治疗指南背下来，但是至少要知道疾病的大致分类和医院的科室划分，搞清
  楚什么样的病算是的大病种（医疗端和投资端对这个定义也许不一样），医院
  各个科室大约都治疗什么样的疾病；
+ 不同疾病的治疗方式和药物结构：譬如说心血管类，要知道可能涉及到什么样
  的疾病，大家可能立刻能想到的是高血压、高血脂、心脏病等等，对应的药物
  包括降压、调脂、抗血栓等几大类药物，当然再往下深究会有很多更细分更细
  节的知识需要掌握，譬如高血压就包括地平、普利、沙坦等级大类，调脂也包
  括阿托伐和瑞舒伐等各种他汀对异同；
+ 药品营销方面
* A股医药板块[fn:1]
** 行业分类

** 龙头企业


** A股医药企业产品线[fn:2]
+ 云南白药：（1）中央产品：收入15亿，利润4亿；主要产品是气雾剂以及胶囊、
  散剂；（2）透皮产品： 10亿规模，3.3亿利润，主要是白药膏和创可贴；（3）
  健康产品：12亿规模，2.2亿利润，主要是白药牙膏；

+ 恒瑞医药：（1）肿瘤药：多西他赛（8.7亿）、奥沙利铂（5亿）、伊利替康
  （3.9）、来曲唑（2.6）；（2）麻醉及造影剂：七氟烷（2.5亿）、阿曲库胺
  （3.5亿）、碘氟醇（2.5亿）、右美托咪定（0.5亿）（3）艾瑞昔布；阿帕替
  尼；

+ 天士力：（1）复方丹参滴丸：16亿；（2）丹参多酚酸：潜力10亿；（3）养
  血清脑：4亿；（4）水佳林：2亿；（5）益气复脉：1亿；（6）芪参益气滴丸、
  穿心莲内酯滴丸等；

+ 东阿阿胶：（1）阿胶块：12亿（2）阿胶浆：8亿；（3）保健食品：桃花姬；
+ 同仁堂：六味地黄丸（3.5亿）、安宫牛黄丸（2.5亿，提价70%）、牛黄清心
  丸（2.4亿）、乌鸡白凤丸（2亿）、大活络丸（1.8亿）、牛黄解毒片、感冒
  清热颗粒和国公酒（1.2亿）；

+ 华润三九：（1）OTC-感冒药：感冒灵（12亿）、小儿感冒灵（1.6亿）；OTC-
  皮肤药：皮炎平（4亿）、顺峰康王、优诺平；；OTC-胃药：三九胃泰
  （4.8亿）、温胃舒、养胃舒以及气滞胃痛颗粒； OTC-其他：头痛药-正天丸
  （2亿）；止咳药-强力枇杷露（1.8亿）；（2）中药注射剂：8亿；参麦、参
  附（独家）、华蟾素（独家）（3）中药配方颗粒：4亿规模；

+ 信立泰：（1）泰嘉（氯吡格雷）：大约10亿规模；（2）贝那普利；（3）阿
  利沙坦：3.4亿元购买，为1.1类降压专利药；

+ 华东医药：（1）百令胶囊：12年7亿；（2）阿卡波糖；4亿（3）免疫制剂：
  4.5亿，主要产品为环孢素、吗替麦考酚酯和他克莫司；

+ 智飞生物：（1）ACYW135：4.6亿；（3）AC结合；（3）Hib（代理兰州所）：
  3亿；（4）默沙东合作：HPV疫苗、23阶肺炎；

+ 双鹭药业：（1）贝科能（复合辅酶）；（2）立生素、白介素2、三氧化二砷、
  胸腺五肽等（3）替莫唑胺、长效立生素、来那度安、达沙替尼；（4）股权投
  资：包括与PnuVax SL合作的23阶肺炎疫苗、参股福尔生物进入狂犬病疫苗等；

+ 片仔癀：（1）片仔癀：12年6亿；（2）药妆：8000万；（3）华润合资；未来
  三年2亿，包括茵胆平肝胶囊、金糖宁胶囊、片仔癀衍生药品等；

+ 华兰生物：（1）血制品：白蛋白、静丙、凝血因子Ⅷ（7.5亿）；（2）疫苗：
  流感疫苗、4价流脑疫苗、乙肝疫苗；

+ 海正药业：（1）肿瘤药-多柔比星、阿霉素系列；（2）心血管-他汀系列；抗
  生素-培南系列；（3）兽药-多拉菌素系列；（4）内分泌药-奥利司他和阿卡
  波糖系列；（5）免疫类-他克莫司等；（6）腺甘蛋氨酸、硫酸氨基葡萄糖等；
  （7）安百诺；

+ 以岭药业：（1）通心络：10亿、参松养心：6亿；（2）连花清瘟：3亿；（3）
  芪苈强心胶囊、养正消积胶囊、津力达颗粒；

+ 人福医药：（1）瑞芬太尼、舒芬太尼、芬太尼以及吗啡酮（新批），10亿规
  模；（2）武汉人福-计生用药（2亿）：米非司酮；（3）中原瑞德：血制品；

+ 海思科：（1）肝胆药：多烯磷脂酰胆碱；（2）肠外营养药：转化糖注射液、
  脂溶性维生素；（3）抗生素：夫西地酸钠；

+ 中恒集团：（1）血栓通；大约12亿规模；（2）龟苓膏；（3）科博肽、去水矛醇；

+ 丽珠集团：（1）参芪扶正：6亿；（2）抗病毒颗粒：2亿；（3）促性激素：3
  亿规模，主要是尿促性素和亮丙瑞林；（4）诊断试剂：2.7亿；（5）得乐系
  列：1.5亿；（6）鼠神经生长因子；（7）艾普拉唑、吉米沙星、单抗；

+ 桂林三金：（1）西瓜霜：5亿左右；（2）三金片：5亿左右；

+ 国药一致：（1）抗生素：主要是头孢类；（2）万乐（35%）：7亿规模，肿瘤
  药-吡柔比星等、单抗；

+ 康缘药业：（1）桂枝茯苓胶囊；（2）热毒宁：10亿；（3）银杏内酯：新获
  批，10亿潜力；

+ 红日药业：（1）血必净：12年可能达到3.5亿；（2）中药配方颗粒；（3）法
  尔舒地；（4）低分子肝素钙；

+ 长春高新：（1）金赛-生长激素；（2）百克：水痘疫苗、狂犬病疫苗以及艾
  滋病疫苗临床；（3）报批：长效生长激素、艾塞那肽、重组人促卵泡素；（4）
  华康药业：血栓心脉宁、银花泌炎灵片，4亿收入，3000万利润；

+ 沃森生物：（1）Hib：4亿；（2）投资3.1亿收购上海泽润58%股权进入HPV疫
  苗；（3）5.3亿收购大安制药55%股权进入血制品领域；

+ 贵州百灵：（1）咳速停：2亿左右规模；（2）银丹心脑通软胶囊：2.7亿；
  （3）维C 银翘片：09年高峰期大约有2.6亿，但是受不良反应事件影响，到11
  年只有1.7亿；（4）金感胶囊；1亿
+ 乐普医疗：（1）心脏支架；（2）封堵器、瓣膜、起搏器；
+ 益佰制药：（1）艾迪：8亿；（2）康赛迪（复方斑蝥胶囊）：2亿；（3）杏
  丁（银杏达莫注）：3.3亿；（4）洛铂：近亿；（5）溶栓：瑞通立（代理）、
  瑞替普酶（爱德）（6）OTC：克咳系列1.5亿；

+ 国药股份（1）北京医药分销；（2）全国医药调拨；（3）麻精产品分销；（4）
  国瑞药业：依达拉奉；（5）参股麻醉企业（20%宜昌人福，47%青海制药厂）；

+ 天坛生物：（1）一类疫苗；（2）血制品：白蛋白、静丙；

+ 舒泰神：（1）鼠神经生长因子：12年4.5亿左右

+ 众生药业：（1）复方血栓通胶囊：4.5亿；（2）众生丸：1.6亿；（3）清热祛湿颗粒、脑栓通胶囊；

+ 江中药业：（1）健胃消食片：11亿；（2）草珊瑚（3）保健品：7亿左右规模，包括初元、参灵草；

+ 上海凯宝：痰热清，11.5亿；

+ 恩华药业：（1）麻醉镇静药：咪达唑仑（力月西）、依托咪酯（福尔利）；（2）精神类药：利培酮（思利舒）、齐拉西酮（思贝格）和丁螺环酮（一舒）；（3）神经类药：加巴喷丁-抗癫痫；（4）新产品：右美托咪定、枸橼酸芬太尼和丙泊酚；
+ 昆明制药：（1）血塞通，7亿左右；（2）天眩清；（3）青蒿素；
+ 誉衡药业（1）鹿瓜多肽，2亿；（2）吉西他滨，3600万；（3）银杏内酯（报批）；
+ 仁和药业：（1）感冒药：优卡丹、可立克，2.5亿；（2）闪亮滴眼液，1亿；
  （3）妇炎洁，2亿；（4）中药：正胃胶囊、六味地黄丸和乌鸡白凤丸
+ 马应龙：痔疮膏，5亿；
+ 尔康制药（1）磺苄西林钠，1.5亿；（2）药用辅料
+ 九 芝 堂（1）驴胶补血颗粒（2）六味地黄丸
+ 香雪制药（1）抗病毒口服液5.5亿（2）橘红8000万；（3）板蓝根颗粒7000万
+ 益盛药业（1）注射剂：生脉（1亿）、清开灵（9000万）、香丹；（2）胶囊类：振源胶囊、心悦胶囊、桂附地黄胶囊；其中振源胶囊规模相当较大，大约2亿；（3）人参非林地栽培；
+ 莱美药业：（1）特色专科药；包括肠外营养药N(2)-L-丙氨酰-L-谷氨酰胺；
  以及肿瘤药磷酸氟达拉滨、纳米炭混悬注射液；（2）抗生素；左氧氟沙星和
  氨曲南；（3）大输液；1.7亿收购湖南康源（4）埃索美拉唑首仿；
+ 翰宇药业：（1）胸腺五肽：7000万收入，接近20%市场份额；（2）生长抑素：4000万；（3）去氨加压素：2000万；（4）特利加压素：2000万规模；（5）产品储备：爱啡肽、卡贝缩宫素；

+ 太安堂：（1）皮肤药，3亿；（2）麒麟丸：1亿；（3）心宝丸

+ 信邦制药：（1）银杏叶片，1亿；（2）护肝宁片，4000万；（3）六味安消胶
  囊 6000万；（4）益心舒胶囊，1.3亿；（5）人参皂苷：报批，10亿潜力；
+ 汉森制药：（1）四磨汤口服液，3.5亿；（2）胶囊线：缩腺胶囊（4000万）、
  银杏叶胶囊（3000万）、愈伤灵胶囊；

+ 振东制药：（1）岩舒（复方苦参），6亿；（2）舒血宁等；

+ 安科生物：（1）生长激素，8000万；（2）干扰素，9000万；

+ 金花股份：金天格，2亿；

+ 紫光古汉：古汉养生精，3亿；

+ 北陆药业：（1）对比剂：2.5亿规模，产品包括钆喷酸葡胺、碘海醇、碘克沙
  醇、碘帕醇、钆贝葡胺；（2）九味镇心颗粒；
+ 理邦仪器：（1）监护仪；（2）心电；（3）超声；（3）POCT、彩超、五分类血液细胞分析仪；

+ 佐力药业（1）乌灵胶囊，3.5亿；（2）灵泽片、灵莲花颗粒；

+ 福瑞股份：（1）软肝片，2亿；（2）FibroScan；（3）壳脂胶囊

+ 千山药机：非PVC膜软袋大输液、玻璃安瓿注射剂、塑料瓶大输液、智能灯检机

+ 阳普医疗：（1）采血管，1.6亿；（2）尿液分析仪：收购杭州龙鑫51%股权，
  收入5000万，利润1000万；
+ 宝莱特：（1）监护仪；包括常规监护仪、插件式监护仪和掌上监护仪；其中
  主要是常规监护仪，收入大约1亿，不到50%的毛利率，而相对来说插件式监护
  仪发展较快，12年差不多可以达到3000万规模，而且毛利率较高，超过60%；
  （2）血液透析：收购挚信鸿达60%股权，产品包括血液透析浓缩液、血液透析
  干粉，12年收入大约3000万；

* Footnotes

[fn:1] http://xueqiu.com/8592131633/41622146

[fn:2] http://xueqiu.com/7278398385/22987990




